
/* Class = "NSBox"; title = "Box"; ObjectID = "ERj-vX-QVU"; */
"ERj-vX-QVU.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "将视频效果的任意组合存储为预置，该预置将在“效果浏览器”中显示，应用方式与任何其他视频效果相同"; ObjectID = "I0M-l3-7g5"; */
"I0M-l3-7g5.ibShadowedToolTip" = "将视频效果的任意组合存储为预置，该预置将在“效果浏览器”中显示，应用方式与任何其他视频效果相同";

/* Class = "NSTextFieldCell"; title = "多个选择"; ObjectID = "mq8-Un-rti"; */
"mq8-Un-rti.title" = "多个选择";

/* Class = "NSTextFieldCell"; title = "请在时间线中选择单个片段"; ObjectID = "pb5-aL-U7c"; */
"pb5-aL-U7c.title" = "请在时间线中选择单个片段";

/* Class = "NSButtonCell"; title = "存储效果预置"; ObjectID = "ugh-C9-3oM"; */
"ugh-C9-3oM.title" = "存储效果预置";
